[
  "remotely-save",
  "card-board",
  "obsidian-tasks-plugin",
  "editing-toolbar",
  "dataview",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "number-headings-obsidian",
  "obsidian-custom-attachment-location",
  "obsidian-image-toolkit",
  "note-to-mp",
  "obsidian-pandoc",
  "obsidian-linter"
]